<unk>	0
<s>	0
</s>	0
▁।	-2.99208
▁	-3.34231
ं	-3.69578
,	-3.7802
ः	-3.81635
-	-4.12399
म्	-4.42842
स्य	-4.48838
े	-4.75843
▁च	-4.87691
▁अस्ति	-4.94628
।	-4.97632
.	-4.98308
▁इति	-5.08743
ा	-5.12237
▁आसीत्	-5.43266
ाः	-5.45054
·	-5.60411
▁अपि	-5.61153
▁एव	-5.63567
▁भवति	-5.69839
▁न	-5.7395
▁सन्ति	-5.756
ेन	-5.78428
ि	-5.83081
▁अस्य	-5.8471
ो	-5.90162
ी	-5.94218
ानि	-5.94863
▁सः	-6.0047
▁तस्य	-6.00683
्	-6.03554
▁'	-6.07088
ेषु	-6.12561
:	-6.13789
▁“	-6.18353
ानां	-6.24265
▁स्म	-6.25811
▁अभवत्	-6.30098
▁q	-6.30591
▁स	-6.31011
ाय	-6.31044
▁�	-6.32028
▁अत्र	-6.32867
म	-6.35383
'	-6.3577
▁वर्षे	-6.35932
▁सह	-6.36395
▁अ	-6.36735
X	-6.37184
”	-6.38188
ात्	-6.39621
▁अतः	-6.437
▁अस्मिन्	-6.44526
न	-6.45043
▁तमे	-6.46529
▁यत्	-6.55394
▁तत्र	-6.59234
ौ	-6.59875
तः	-6.62264
ैः	-6.63335
क	-6.64223
▁तदा	-6.73268
र	-6.74299
▁|	-6.7456
ान्	-6.75513
▁"	-6.75828
श	-6.77365
▁इदं	-6.78705
▁तु	-6.79836
▁सा	-6.79952
▁जनाः	-6.8237
▁वर्तते	-6.82592
▁नाम	-6.83095
या	-6.84902
’	-6.853
न्	-6.8546
▁भारतस्य	-6.86624
ता	-6.87203
्य	-6.88623
"	-6.88702
▁–	-6.89473
त	-6.90241
▁स्व	-6.9076
▁तथा	-6.94101
▁तेन	-6.95577
ति	-6.99131
ेण	-6.99428
�	-7.01238
स	-7.0181
▁वा	-7.03656
राज्यस्य	-7.03932
▁आ	-7.04189
▁ततः	-7.04237
ल	-7.0559
श्च	-7.06042
▁भवन्ति	-7.06366
▁इत्यस्य	-7.08418
▁अयं	-7.09782
▁यदा	-7.10062
याः	-7.10553
▁प्रति	-7.11539
▁-	-7.13548
स्	-7.14529
त्	-7.1474
त्वेन	-7.16153
योः	-7.17117
▁•	-7.17483
▁ते	-7.17849
▁आसन्	-7.18264
▁‘	-7.19247
▁यथा	-7.19321
व	-7.21022
▁किन्तु	-7.21315
▁प्र	-7.2145
▁परन्तु	-7.22552
नगरं	-7.23318
▁तस्मिन्	-7.23358
य	-7.23887
▁वि	-7.24132
▁हि	-7.24306
▁एतत्	-7.25182
ना	-7.25896
नगरे	-7.27946
▁मण्डले	-7.29431
मी	-7.29472
मस्ति	-7.30969
▁अकरोत्	-7.32985
मेव	-7.33286
/	-7.34401
▁मण्डलस्य	-7.34747
मपि	-7.35903
नगरस्य	-7.36349
प	-7.36863
▁तत्	-7.38389
र्	-7.40256
नि	-7.40924
वि	-7.41395
तया	-7.42425
रूपेण	-7.46215
वान्	-7.46748
ज	-7.47161
▁भारतीय	-7.48744
▁तस्याः	-7.49089
सु	-7.49206
द	-7.49626
ेभ्यः	-7.50383
षु	-7.51003
▁करोति	-7.5119
▁॥	-7.51529
मा	-7.51937
ते	-7.52117
▁स्थितम्	-7.52217
अ	-7.5296
▁एवं	-7.53224
ल्	-7.54538
▁कि	-7.54973
▁मण्डलम्	-7.55566
▁कृत्वा	-7.55598
मासस्य	-7.55623
ाणां	-7.5576
▁दिनाङ्के	-7.57926
▁वर्षस्य	-7.60282
▁तेषां	-7.60815
▁सर्व	-7.61353
▁स्वस्य	-7.61901
▁एषः	-7.6272
ह	-7.63102
▁श्री	-7.63124
0	-7.65635
रा	-7.66155
ीय	-7.67608
पि	-7.67942
ानाम्	-7.68115
च	-7.69253
▁विद्यते	-7.69438
प्र	-7.70129
▁दूरे	-7.70554
▁कुर्वन्ति	-7.71965
▁एकः	-7.72323
ञ्च	-7.72812
नगराय	-7.73996
s	-7.74072
▁कर्तुं	-7.74149
ु	-7.74242
▁कृतवान्	-7.7496
▁तेषु	-7.75617
▁क	-7.75646
ट	-7.75716
▁राजा	-7.75918
▁अनेन	-7.76316
▁विषये	-7.76835
▁कृतम्	-7.77038
ाणि	-7.77085
▁सर्वे	-7.77447
ण	-7.77957
▁क्रि	-7.78066
▁तमस्य	-7.78959
▁य	-7.79687
ार्थं	-7.79756
ड	-7.79906
'-	-7.80279
▁सु	-7.80713
▁नास्ति	-7.80716
▁यावत्	-7.80975
▁एतस्य	-7.81325
”,	-7.8247
▁धर्म	-7.82976
▁बहु	-7.83525
क्	-7.83772
का	-7.83999
▁जन्म	-7.84325
▁प्राप्यन्ते	-7.84394
▁भगवतः	-7.86132
ग	-7.86311
भिः	-7.8669
▁है	-7.86893
ादि	-7.87087
यां	-7.87313
▁एक	-7.87592
▁उप	-7.87801
ै	-7.87889
▁नगरस्य	-7.88065
▁ई	-7.88154
▁शक्यते	-7.88694
यति	-7.88984
▁कृते	-7.89377
▁भारते	-7.89457
▁अर्थात्	-7.90039
▁तथापि	-7.90271
▁इत्यादयः	-7.90427
तमे	-7.90522
नगरात्	-7.92216
▁de	-7.92245
िक	-7.92859
▁राज्यस्य	-7.93255
▁यदि	-7.93501
तु	-7.93883
▁इत्यादि	-7.93906
ला	-7.94037
▁महा	-7.94633
▁s	-7.94637
▁पूर्व	-7.95158
▁दृश्यते	-7.95306
री	-7.95459
भ्यः	-7.95599
ां	-7.9671
सि	-7.96857
ion	-7.96934
▁मम	-7.97143
▁?	-7.97342
▁पञ्च	-7.97538
▁जातः	-7.9765
▁म	-7.97893
मण्डलस्य	-7.97913
2	-7.98182
ब	-7.98957
▁मे	-7.98982
▁कार्यं	-7.9905
रि	-8.00197
▁त्रुटि	-8.00381
▁नि	-8.00399
▁नगरे	-8.00414
▁अनन्तरं	-8.01069
ष	-8.01481
काले	-8.02341
▁कोई	-8.02791
▁कर्म	-8.02947
्यूल	-8.0299
▁ऐसा	-8.03273
पुर	-8.03275
▁नही	-8.03288
script	-8.03492
▁काले	-8.03522
▁त	-8.03794
▁मॉड	-8.03952
स्क्रिप्ट	-8.03977
मण्डलम्	-8.04003
Settlement	-8.0408
hort	-8.04131
▁प्राप्यते	-8.04242
ङ्ग	-8.04626
▁मुख्य	-8.05059
▁ब्रह्म	-8.05147
▁बहवः	-8.05301
वा	-8.05478
मिति	-8.05891
▁घोरी	-8.06413
ोऽपि	-8.06449
▁अन्य	-8.0695
▁पुनः	-8.07728
▁कृता	-8.0776
्या	-8.08033
▁कृतः	-8.08441
िका	-8.09104
▁प	-8.09158
▁प्राप्तवान्	-8.09391
राज	-8.09805
ित	-8.1001
▁तर्हि	-8.1012
▁मध्ये	-8.10149
▁समीपे	-8.10219
▁राज्ये	-8.11075
राज्ये	-8.11193
▁केवलं	-8.11296
▁ये	-8.11491
नी	-8.11515
▁18	-8.12054
▁1	-8.12116
ट्	-8.12208
▁जनसङ्ख्या	-8.12733
▁तं	-8.1298
वती	-8.13682
▁’	-8.13707
विषये	-8.14416
▁एकं	-8.1466
▁का	-8.14983
...	-8.15597
▁भगवान्	-8.1566
▁मा	-8.15799
नां	-8.16118
सा	-8.1619
▁सं	-8.16687
▁कथ्यते	-8.16897
▁एत	-8.17009
▁सम	-8.17246
त्वं	-8.18568
▁राज	-8.18651
▁नाम्ना	-8.1866
▁अहं	-8.18747
▁भवेत्	-8.19211
ैव	-8.19456
मन्दिरं	-8.19941
ू	-8.19967
▁कश्चन	-8.2024
▁इव	-8.20468
▁तानि	-8.20678
▁बहूनि	-8.20725
▁इत्यादीनि	-8.20879
▁एषा	-8.20895
न्ति	-8.20936
▁उत्तर	-8.2163
=	-8.21872
्याः	-8.2195
▁देहली	-8.2207
लि	-8.23078
द्	-8.23223
▁देव	-8.23725
आ	-8.23915
▁प्रथम	-8.24284
ोऽस्ति	-8.24745
श्	-8.24834
▁यः	-8.24903
ापि	-8.25272
संस्कारः	-8.25541
यो	-8.26348
नं	-8.26461
▁भारत	-8.26699
देशस्य	-8.26735
://	-8.27066
भाषा	-8.27293
जन	-8.27477
▁http	-8.28105
▁किञ्चन	-8.28601
जनाः	-8.28893
▁पिता	-8.29036
▁स्तः	-8.29118
▁राष्ट्रिय	-8.29237
ली	-8.29369
▁नगरं	-8.29416
स्तु	-8.29862
यः	-8.30537
ार्थ	-8.30695
कर	-8.30695
▁विभिन्न	-8.30831
▁या	-8.31155
▁राजधानी	-8.31189
ने	-8.31397
ऽपि	-8.31427
▁यत्र	-8.31486
▁अस्याः	-8.31652
धर्म	-8.32166
भि	-8.32268
▁वेद	-8.3258
सम्बद्धम्	-8.32616
मि	-8.32648
▁जन	-8.3312
दृष्ट्या	-8.3314
▁चेत्	-8.33214
कि	-8.33228
3	-8.3339
▁तथैव	-8.33428
▁तद्	-8.33771
▁जल	-8.33805
ोप	-8.34741
▁ज्ञान	-8.34795
▁दृष्ट्वा	-8.34948
ख	-8.35021
मासीत्	-8.35142
▁परं	-8.35648
क्षेत्रे	-8.35996
▁प्रमुख	-8.36104
▁उपरि	-8.36453
▁श	-8.36619
रु	-8.36658
▁ब	-8.37153
ायाः	-8.37443
नगरम्	-8.37473
▁अतीव	-8.37613
▁भविष्यति	-8.37731
▁3	-8.37801
्यते	-8.37882
कः	-8.37907
▁!	-8.37989
कर्म	-8.38009
ानन्तरं	-8.3847
वत्	-8.38506
▁नगरम्	-8.38577
राम	-8.39136
▁व	-8.39437
▁लघु	-8.39576
मण्डलं	-8.39579
कार	-8.39631
तायाः	-8.39883
॥	-8.39898
▁प्राचीन	-8.40053
▁क्रियते	-8.40164
▁इत्येषः	-8.40621
6	-8.41147
▁इत्यनेन	-8.41189
▁सति	-8.41262
▁एते	-8.41296
त्र	-8.41375
▁दक्षिण	-8.41433
▁इय	-8.41635
▁ए	-8.41865
थ	-8.41975
तो	-8.4199
नदी	-8.42028
▁नव	-8.42086
',	-8.42243
▁ग्रेगोरी	-8.42527
▁यतो	-8.42719
5	-8.42772
▁मन्यते	-8.42798
▁शिव	-8.43142
▁उच्यते	-8.43169
▁गच्छन्ति	-8.44078
▁केचन	-8.44239
ष्ट	-8.44428
▁अभवन्	-8.44452
राज्यं	-8.44599
▁मुम्बई	-8.44869
मण्डले	-8.45134
रो	-8.4514
▁काल	-8.4517
19	-8.45252
▁कार्य	-8.45607
वन्तः	-8.45645
पर्यन्तं	-8.45794
▁रचना	-8.4613
यन्ति	-8.46151
▁संस्कृत	-8.46198
त्व	-8.46504
▁केन्द्रम्	-8.46805
प्रदेशे	-8.46919
▁राम	-8.473
दि	-8.47691
▁सन्	-8.48013
▁सप्त	-8.48655
i	-8.4871
▁समीपस्थ	-8.48882
भ	-8.49073
▁प्रसिद्धः	-8.49224
▁दिने	-8.4942
▁अधिक	-8.49468
वर्षः	-8.49576
ेश्वर	-8.49779
▁परि	-8.49823
▁अव	-8.4998
9	-8.50043
%	-8.5006
▁इत्य	-8.50081
द्वारा	-8.50111
▁गुजरातराज्यस्य	-8.50309
को	-8.50375
स्त	-8.50445
▁शब्द	-8.5054
▁5	-8.5065
▁अति	-8.5066
▁यद्यपि	-8.50724
▁कोऽपि	-8.509
▁स्यात्	-8.50932
▁देश	-8.50951
ː	-8.5097
▁उ	-8.51254
▁2	-8.51324
देव	-8.51799
▁अत्यन्त	-8.52374
▁पृथ्वीराजस्य	-8.52394
...2	-8.52487
▁अनु	-8.52942
e	-8.52993
ोऽ	-8.53117
▁सर्वत्र	-8.53159
▁4	-8.5326
▁कारणेन	-8.53265
त्य	-8.53529
तां	-8.53909
ाद्	-8.53935
in	-8.5441
8	-8.54724
▁देशस्य	-8.54833
ड्	-8.54999
▁ज	-8.55063
जी	-8.55172
▁कुर्वन्	-8.55185
दा	-8.55392
यन्	-8.55408
देशे	-8.55577
ाव	-8.55637
समये	-8.55726
ाद	-8.55783
▁सङ्गीत	-8.56152
मु	-8.56166
तयोः	-8.5617
▁यतः	-8.56354
ेऽपि	-8.56659
इ	-8.5691
ाणाम्	-8.56975
▁सि	-8.56989
▁द	-8.57194
▁सर्वेषां	-8.57197
d	-8.57218
▁विविध	-8.57288
4	-8.57554
भाव	-8.5798
▁जाता	-8.58129
▁ज्ञायते	-8.58322
▁विश्व	-8.58358
▁कर्णाटक	-8.58449
▁स्थापना	-8.58616
▁12	-8.5878
▁प्रसिद्धम्	-8.58805
▁प्राप्य	-8.5885
िः	-8.58854
▁अवदत्	-8.59398
a	-8.59568
▁समये	-8.59633
सी	-8.59718
ये	-8.59867
▁17	-8.60071
▁कृत	-8.60091
के	-8.60258
रूप	-8.60389
▁माता	-8.60425
िता	-8.60652
▁पूर्वं	-8.60961
स्व	-8.60968
▁एतेषा	-8.61074
▁अत	-8.61118
▁गन्तु	-8.61269
▁यद्	-8.61347
▁मनसि	-8.61469
सं	-8.61517
▁अथवा	-8.61842
पाद	-8.61986
▁6	-8.62189
▁कु	-8.62493
▁भाव	-8.62544
यै	-8.62559
▁कृष्ण	-8.6268
▁स्थितं	-8.62863
यन	-8.62961
7	-8.62971
▁काव्य	-8.63131
▁ह	-8.63307
...1	-8.63309
▁जीव	-8.63452
▁विशिष्ट	-8.63478
▁रस	-8.63615
▁ओडिशा	-8.63785
काल	-8.63938
▁10	-8.64025
ऽ	-8.64191
त्वात्	-8.64431
▁पर	-8.64564
▁द्वितीय	-8.64566
यत्	-8.64617
देश	-8.64685
▁भूत्वा	-8.64849
▁त्रि	-8.6489
जा	-8.64936
▁विस्तारः	-8.64944
▁यज्ञ	-8.6526
▁तस्मात्	-8.6537
णा	-8.65375
▁सर्वकारेण	-8.6545
▁स्थितः	-8.65601
▁आङ्ग्ल	-8.65678
▁न्याय	-8.66041
▁अभूत्	-8.66087
▁इ	-8.66196
▁बसयानानि	-8.66259
▁मूल	-8.66363
पद	-8.66539
▁भाषा	-8.66548
ळ	-8.66893
▁अन्यतमम्	-8.66965
▁अपर	-8.67332
▁अस्माक	-8.67519
▁के	-8.6775
ध	-8.6808
▁नासीत्	-8.68094
ज्ञान	-8.68238
नु	-8.68405
▁कोलकाता	-8.68557
वेद	-8.68604
क्ष	-8.68605
डि	-8.68725
▁स्थलं	-8.68962
पा	-8.69035
▁कथा	-8.69167
▁युद्ध	-8.69356
ज्	-8.69361
pedia	-8.69757
ई	-8.69911
▁प्रायः	-8.69913
▁लोक	-8.70062
▁पद	-8.70206
▁फल	-8.70239
▁गत्वा	-8.70453
▁ग	-8.70509
o	-8.71064
▁राज्य	-8.71095
▁सरदार	-8.7167
्वा	-8.7176
▁डॉ	-8.7182
मान	-8.71839
▁अन	-8.71862
गुण	-8.71873
ऽस्मिन्	-8.72077
यितुं	-8.72183
▁वर्ष	-8.72401
▁किमपि	-8.72621
▁ना	-8.72731
▁एका	-8.73092
▁अनेक	-8.73133
पर	-8.73186
स्थ	-8.73376
▁तदनन्तर	-8.73576
▁जनानां	-8.7366
▁बेङ्गळूरु	-8.73812
▁परम	-8.73862
प्रदेशस्य	-8.74134
▁पृथ्वीराजः	-8.74376
ान	-8.74629
▁Cal	-8.75142
▁येन	-8.75215
वे	-8.75369
endo	-8.75454
▁=	-8.75461
▁प्रकारेण	-8.75533
▁ब्राह्मण	-8.75757
मे	-8.75819
मिदं	-8.75883
▁को	-8.75923
▁15	-8.76661
▁विशेष	-8.76691
ितः	-8.7676
कालगणनाया	-8.76851
न्त	-8.76916
)	-8.76929
▁अन्तिम	-8.77043
▁भागः	-8.7708
▁प्राप्तुं	-8.77278
▁प्रधान	-8.77445
1	-8.77458
▁बाल	-8.77467
ितवान्	-8.77483
टि	-8.77868
▁अकुर्वन्	-8.78289
▁जीवन	-8.78481
याम्	-8.78501
▁सिद्ध	-8.79049
▁साधारण	-8.79334
▁पुत्र	-8.79406
वर	-8.7956
ाङ्ग	-8.79817
www	-8.79841
▁हिन्दु	-8.80059
▁तया	-8.80544
▁डा	-8.80638
तर	-8.80744
न्ते	-8.80832
▁वीक्षणीयस्थलानि	-8.80861
▁अर्थ	-8.80898
▁असम	-8.80949
▁11	-8.80957
t	-8.80995
▁पुरा	-8.81027
लु	-8.8111
u	-8.81145
रे	-8.81148
▁तमः	-8.81257
▁पूर्ण	-8.81423
िनः	-8.81526
▁16	-8.81611
▁तद	-8.81842
▁वसन्ति	-8.8186
▁सत्य	-8.81953
▁इत्यप	-8.8204
परि	-8.82059
ɑ	-8.82276
▁स्वातन्त्र्य	-8.82291
व्य	-8.82314
ञ्ज	-8.82682
▁योग	-8.82689
h	-8.82797
कं	-8.82974
▁निर्	-8.83304
▁मी	-8.83333
▁पुत्रः	-8.83492
न्न	-8.83576
ले	-8.83783
▁विना	-8.83824
▁हे	-8.84152
हि	-8.84195
ोपरि	-8.84239
▁गुरु	-8.84335
▁जातम्	-8.8442
▁आत्म	-8.84559
▁सिंह	-8.84657
च्छ	-8.84674
▁दश	-8.84698
▁सामान्य	-8.84969
नगर	-8.85004
▁इत्येतत्	-8.85052
▁मन्त्र	-8.85085
ेति	-8.85123
▁निर्माणं	-8.85137
िया	-8.85139
▁धन	-8.85286
▁विवाह	-8.85296
▁किं	-8.85348
जल	-8.85454
ाश्च	-8.85559
▁नित्य	-8.85563
हा	-8.85608
▁8	-8.85633
ानुसारं	-8.85783
▁अगच्छत्	-8.85841
▁उल्लेखः	-8.86167
▁पाद	-8.86298
▁वीर	-8.86578
स्त्री	-8.86937
▁स्थाने	-8.8694
▁यस्य	-8.86942
ादीनां	-8.86974
ानु	-8.86989
पूर्व	-8.87137
▁पुं	-8.87154
महानगरे	-8.87265
▁कृतवन्तः	-8.87305
▁गो	-8.87323
▁ओ	-8.87339
▁वर्ण	-8.87339
।।	-8.875
▁20	-8.87517
▁सूर्य	-8.8759
दर्शन	-8.87673
नामकः	-8.87713
▁भू	-8.87808
िनी	-8.88399
वर्ण	-8.88479
...3	-8.88571
सम	-8.88866
रीत्या	-8.8888
▁ग्रन्थ	-8.88902
शास्त्र	-8.88912
▁श्रुत्वा	-8.89008
से	-8.89025
ए	-8.89054
▁सर्वदा	-8.89134
▁मध्यप्रदेशराज्य	-8.89212
▁विषय	-8.89316
▁श्रेष्ठ	-8.89395
▁राज्ञः	-8.89396
नाम	-8.89614
▁नगर	-8.89805
▁पञ्जाब	-8.8987
▁इत्याख्यः	-8.89939
▁चतुरस्र	-8.90155
▁गान्धी	-8.90258
n	-8.90302
▁विमानस्थानकं	-8.90315
बा	-8.90357
▁स्वयं	-8.90485
▁केरळ	-8.90505
▁14	-8.90627
कल	-8.90864
▁रा	-8.9101
▁अग्रे	-8.91125
प्प	-8.91273
▁वै	-8.91413
▁रेलस्थानकम्	-8.91438
▁स्थानं	-8.91506
▁कर	-8.91629
ती	-8.91929
▁शास्त्र	-8.91991
वादः	-8.92103
▁अन्ते	-8.92112
m	-8.92152
▁नदी	-8.92176
लोक	-8.92279
चि	-8.92373
रस	-8.92444
▁अन्ताराष्ट्रिय	-8.92457
▁मया	-8.92482
▁कला	-8.92541
p	-8.92651
ायां	-8.92678
देवी	-8.92772
कु	-8.93041
श्री	-8.93063
▁ति	-8.9311
▁वदन्ति	-8.93247
▁दृश्यन्ते	-8.93289
भूत	-8.93303
r	-8.9334
गत	-8.93359
°	-8.93526
योग	-8.93602
▁साक्षरता	-8.93875
▁पर्यन्तं	-8.93905
▁तः	-8.94098
▁गुण	-8.94145
▁श्लोकः	-8.94266
ार्थम्	-8.94331
k	-8.94407
▁राममोहन	-8.94487
काः	-8.94568
▁गतवान्	-8.94585
▁13	-8.94597
▁ज्ञानं	-8.94667
▁त्यक्त्वा	-8.94738
डा	-8.94832
त्त	-8.95084
▁वयं	-8.95154
▁प्रथमं	-8.95188
नाथ	-8.95295
जि	-8.95416
▁कर्तुम्	-8.95567
▁निवसन्ति	-8.9567
राव	-8.95722
सार	-8.95787
सान्द्रता	-8.95794
महा	-8.95961
उ	-8.96045
ार	-8.96082
वाद	-8.9622
नम्	-8.96398
जनानां	-8.96505
सर	-8.96638
यं	-8.96762
वास	-8.96801
मन	-8.96852
▁दशके	-8.9704
▁वदति	-8.97136
▁द्वे	-8.97159
मूल	-8.97224
▁प्रापत्	-8.97246
▁अनेके	-8.97268
ण्ड	-8.97367
▁अनुपात	-8.97407
ङ्क	-8.97471
▁एकस्मिन्	-8.97521
▁क्रीडा	-8.9757
▁तौ	-8.97652
▁दक्षिणे	-8.97851
▁जय	-8.98088
धा	-8.98133
▁द्वौ	-8.98376
▁तस्मै	-8.98427
▁कथयति	-8.98445
▁जैन	-8.98665
▁महाराष्ट्रराज्य	-8.99021
▁काम	-8.99092
▁अयम्	-8.99131
▁अप	-8.99244
पाल	-8.99337
▁विजय	-8.99386
न्द	-8.9942
युक्त	-8.99466
▁स्वतन्त्र	-8.99578
हर	-8.99626
▁/ˈ	-8.99677
कृत	-8.99723
मय	-8.99763
ान्तर	-8.99828
फल	-8.99908
मन्दिरम्	-9.00257
ग्रामे	-9.00311
▁प्रसिद्ध	-9.00335
/)	-9.00361
ठ	-9.00402
▁मु	-9.00408
▁कथं	-9.00469
▁चित्र	-9.0048
▁समान	-9.00533
▁राष्ट्र	-9.00591
नाम्	-9.00674
भगवद्गीतायाः	-9.00757
▁विशाल	-9.00782
▁आस्ताम्	-9.00818
g	-9.01049
▁भगवता	-9.01193
▁चन्द्र	-9.01211
व्यवस्था	-9.01397
धि	-9.01493
▁7	-9.01665
घ	-9.01991
▁पश्चिम	-9.02097
ण्ट	-9.0219
दु	-9.02242
र्थ	-9.02256
नो	-9.02347
राज्य	-9.02421
मुख	-9.02569
▁किलोमीटर्मिते	-9.02598
मत	-9.02649
भारतीय	-9.02701
तैः	-9.0291
्यः	-9.03059
▁विमानस्थानकम्	-9.03074
▁अष्ट	-9.03384
कुल	-9.03484
▁ऐ	-9.03485
▁इत्येत	-9.03585
नद्याः	-9.03617
▁एकदा	-9.03631
शब्द	-9.03703
▁दिनम्	-9.03787
▁तस्यां	-9.0391
ात्मक	-9.03962
विद्या	-9.04151
▁राज्ञा	-9.04166
ादयः	-9.04203
▁आधुनिक	-9.04287
▁वर्णनं	-9.04294
बल	-9.0447
▁अभि	-9.04586
यित्वा	-9.04597
▁केन्द्र	-9.04633
▁गृह	-9.04644
भव	-9.04825
विषय	-9.05051
▁ल	-9.05135
▁इदम्	-9.05151
िताः	-9.05223
▁धार्मिक	-9.05257
▁अर्थः	-9.0544
▁विश्वस्य	-9.05449
्यां	-9.05564
▁परितः	-9.05638
ृ	-9.0566
▁से	-9.0585
▁प्रा	-9.05908
चतुरस्रकिलोमीटर्	-9.05997
▁उक्तवान्	-9.06063
▁नूतन	-9.06093
टी	-9.06153
▁मानव	-9.063
▁तादृश	-9.0657
▁2001-2011	-9.06579
▁9	-9.06756
▁अन्यतमः	-9.06802
▁विद्यमान	-9.06926
▁रेलस्थानकं	-9.06963
▁किञ्च	-9.07038
▁एतादृश	-9.07068
▁सनातन	-9.07095
च्च	-9.07137
▁एता	-9.07172
स्ति	-9.07215
▁मण्डल	-9.07216
▁पितुः	-9.07227
;	-9.07368
▁भवतः	-9.0742
▁नियमितरूपेण	-9.07444
ष्	-9.07523
ङ्	-9.07625
▁प्राण	-9.07824
भाषायाः	-9.07873
ग्	-9.0803
म्ब	-9.08231
▁विद्या	-9.08344
की	-9.0835
मासे	-9.08385
ैक	-9.08417
गा	-9.08664
▁पुरुष	-9.0874
▁किञ्चित्	-9.08858
भाग	-9.08878
▁दृढ	-9.08953
▁अस्	-9.0901
▁शक्नुवन्ति	-9.09258
▁पश्चात्	-9.09328
कम्	-9.0943
▁इत्येव	-9.09505
▁भिन्न	-9.09512
▁दण्ड	-9.09541
▁बालक	-9.09589
▁महात्मा	-9.09675
ध्य	-9.0975
ितम्	-9.09869
▁किलोमीटरमिते	-9.09912
पु	-9.10154
▁उक्त	-9.1017
▁बौद्ध	-9.10229
नामकं	-9.10383
कारः	-9.10413
▁उत्तम	-9.10426
▁गीत	-9.10522
▁प्राप्त	-9.10675
▁विचार	-9.10738
▁विद्यन्ते	-9.10742
▁अन्ये	-9.10761
▁कदाचित्	-9.10813
▁द्वादश	-9.10817
विशेष	-9.1087
▁प्रथमः	-9.10967
▁अवशिष्ट	-9.11263
कला	-9.11346
▁उन्नत	-9.11376
जनसङ्ख्यावृद्धिः	-9.11386
द्य	-9.11433
▁स्थानम्	-9.115
10	-9.11622
▁युद्धं	-9.11625
ोऽयं	-9.11693
com	-9.11796
▁सुन्दर	-9.11964
कथा	-9.1197
ाभ्यां	-9.12015
गढ	-9.12056
फ	-9.12237
द्वयं	-9.12251
▁गृहे	-9.12484
▁सुख	-9.12603
डी	-9.12779
▁बि	-9.12822
▁तावत्	-9.12926
▁उपयोग	-9.13094
▁अथ	-9.13102
▁वस्तु	-9.13194
▁गच्छति	-9.13197
▁समुद्र	-9.13301
▁स्वामी	-9.13314
▁प्रमाण	-9.13321
▁निर्णय	-9.13339
विभागे	-9.13378
ज्ञ	-9.13409
▁उपयोगः	-9.13454
▁शक्नोति	-9.13531
स्थल	-9.13551
ष्ठ	-9.13626
द्ध	-9.13637
▁योजना	-9.1367
कार्य	-9.13705
महोदयः	-9.13792
बि	-9.14056
▁अयच्छत्	-9.14069
v	-9.14087
वी	-9.14297
▁र	-9.14346
▁अत्रत्य	-9.14353
▁व्य	-9.14392
▁ख	-9.1464
ेव	-9.14651
▁ईश्वर	-9.14735
देव्याः	-9.14749
▁इत्यतः	-9.14944
▁आचार्य	-9.15214
▁वैदिक	-9.1563
▁राज्यं	-9.15679
▁मि	-9.15713
ेत	-9.15773
_	-9.15891
▁पि	-9.15894
▁मन्दिरं	-9.16078
▁जलं	-9.16129
?	-9.16172
ितं	-9.16223
▁हस्त	-9.16347
▁प्राप्नोति	-9.16411
▁बा	-9.1644
▁शिक्षा	-9.16482
चन्द्र	-9.16541
▁2011	-9.16579
▁शासनं	-9.16704
▁आवश्यकता	-9.16748
▁इतः	-9.16816
त्वम्	-9.17051
राष्ट्र	-9.17098
▁नैव	-9.17204
y	-9.17245
▁इत्यत्र	-9.17327
वर्ष	-9.17551
किलोमीटर्मिते	-9.17761
▁अनेकानि	-9.17764
▁यस्मिन्	-9.17789
प्	-9.17829
कस्य	-9.17914
▁कदापि	-9.17936
ीनां	-9.18053
▁महान्	-9.18094
भूमिः	-9.18122
णि	-9.1823
▁सर्वाणि	-9.18283
भेद	-9.18587
ाप	-9.1868
▁शरीर	-9.18699
ताम्	-9.18845
▁व्यवस्था	-9.18917
गो	-9.19056
▁समीप	-9.19413
▁मार्ग	-9.19715
▁षड्	-9.19724
▁इत्यस्मिन्	-9.19908
गु	-9.2015
ग्रन्थ	-9.20196
ल्ल	-9.20258
▁परस्पर	-9.20299
▁रक्त	-9.203
उपमण्डलानि	-9.2042
▁निर्मितः	-9.20424
▁दुःख	-9.20558
▁सर्वं	-9.2068
▁पश्चिमे	-9.20733
क्रीडा	-9.20763
▁पुरुषाः	-9.20777
▁30	-9.20784
▁नद्यः	-9.20831
काव्य	-9.20879
▁भ	-9.20993
रुप	-9.21066
▁दूर	-9.21103
▁स्थित	-9.21111
▁मन्दिरस्य	-9.21221
पूर्ण	-9.2134
▁युद्धे	-9.21411
▁बसयानैः	-9.21418
▁साहित्य	-9.21427
विज्ञान	-9.21488
सः	-9.21535
मास	-9.2159
▁महिलाः	-9.21656
▁भव	-9.21686
▁सरलतया	-9.21708
मन्त्र	-9.21801
▁वर्तन्ते	-9.21836
▁भाग	-9.22221
▁प्रभावः	-9.22254
▁ग्राम	-9.22351
▁कार्याणि	-9.22361
ानुगुणं	-9.22458
ानन्द	-9.2249
▁त्वं	-9.2264
▁अल्प	-9.22774
▁अमेरिका	-9.22791
▁पृथ्वीराज	-9.22906
▁पाप	-9.22934
2)	-9.22941
b	-9.23
▁कार्यम्	-9.23068
▁प्रतिवर्ष	-9.23135
भा	-9.23228
▁क्षेत्रे	-9.23287
▁वर्षाणि	-9.23292
पुरुष	-9.2332
▁प्रदेशे	-9.23408
▁आहार	-9.23466
▁एतेन	-9.23548
▁प्रवेश	-9.23703
वन	-9.2371
▁प्राप्नुवन्ति	-9.23777
▁मध्य	-9.23829
▁पत्नी	-9.23856
योगस्य	-9.23863
णां	-9.24016
लिङ्ग	-9.2421
▁अधुना	-9.24221
▁1.	-9.24275
▁संवत्सरे	-9.24315
ाचार्य	-9.24348
▁दिनानि	-9.24498
▁तव	-9.24529
▁आगत्य	-9.24682
▁भाष्य	-9.24711
महानगराय	-9.24729
▁सम्पूर्ण	-9.24764
▁वर	-9.25093
यु	-9.25124
▁यात्रा	-9.25218
▁इतिहासः	-9.25272
▁शासन	-9.25398
▁उत्तरे	-9.25478
▁उच्च	-9.25505
–	-9.25579
प्रदेशः	-9.25589
▁तां	-9.25592
▁मनः	-9.25702
▁अर्जुन	-9.25724
▁पुरातन	-9.25776
ूरु	-9.25857
मह	-9.25902
▁कन्दुक	-9.25942
▁पर्वत	-9.25951
▁यद	-9.26039
तीर्थ	-9.26278
▁विज्ञान	-9.26312
▁नगरमिद	-9.26371
▁इदानीं	-9.26389
▁दीमापुर	-9.26432
▁नामकरण	-9.26437
मकरोत्	-9.26484
▁तृतीय	-9.26713
▁प्रतिदिन	-9.26759
वार	-9.2694
▁मोक्ष	-9.26942
▁कश्चित्	-9.26967
▁पूजा	-9.26998
▁क्रमेण	-9.27047
▁अपेक्षया	-9.27175
▁प्रवहति	-9.27246
स्यापि	-9.27264
▁संस्था	-9.27407
▁स्वप्न	-9.27437
▁प्रमुखाः	-9.27463
ढ	-9.27639
मात्र	-9.27664
स्थान	-9.27818
▁भूमार्गेण	-9.27857
गण	-9.2803
किलोमीटर्मितः	-9.28074
पक्षस्य	-9.28158
▁चतुर्दश	-9.28242
धर	-9.2826
सेन	-9.28355
▁स्	-9.28382
देवालयः	-9.28442
▁अङ्ग	-9.2846
▁उद्	-9.2856
ेत्	-9.28612
भारत	-9.28724
▁द्वि	-9.28744
रङ्ग	-9.28751
मुप	-9.28775
▁पर्यटनस्थलानि	-9.28871
▁स्त्री	-9.28938
भागः	-9.29054
▁एतानि	-9.29068
▁वे	-9.29147
▁कवि	-9.29233
▁यू	-9.29238
मो	-9.29344
▁राज्यम्	-9.29358
▁कृषि	-9.29455
▁कथयन्ति	-9.2955
▁बल	-9.29591
▁प्रतिचतुरस्र	-9.29618
ावसरे	-9.29663
▁वन	-9.29735
स्म	-9.29846
▁दुर्गा	-9.29855
▁संस्थायाः	-9.29979
▁उपयुज्यते	-9.30081
▁प्रकाश	-9.30092
▁भारतं	-9.30248
▁एकस्य	-9.30258
▁पूर्वदिशि	-9.30263
▁कारणं	-9.30282
▁पक्ष	-9.30326
युक्तः	-9.3035
▁अध्ययनं	-9.30536
▁अश्व	-9.30594
▁इच्छा	-9.30691
मनु	-9.30748
मन्	-9.30757
▁चतुर्थ	-9.30768
िन	-9.30782
▁मत	-9.30994
▁पाल	-9.31003
▁मन्दिराणि	-9.31093
णं	-9.31181
▁लोहपुरुषस्य	-9.31209
▁भारतदेशे	-9.31276
ट्ट	-9.31328
▁प्रसिद्धा	-9.31369
ह्	-9.316
▁एतस्मिन्	-9.31643
▁जायते	-9.31685
▁जनगणनानुगुण	-9.31718
▁सामाजिक	-9.31736
▁स्वर	-9.31799
चित्र	-9.31807
तम	-9.31837
क्रम	-9.31916
▁स्थितिः	-9.32012
भाषायां	-9.32015
▁आनन्द	-9.32071
▁उत	-9.32135
▁आचर्यते	-9.32266
▁पश्चिमदिशि	-9.32402
▁दीक्षा	-9.32429
▁ताः	-9.32477
▁तान्	-9.32489
▁कथ	-9.32657
देशः	-9.32831
चा	-9.32848
3)	-9.32858
▁चेन्नै	-9.33032
▁साधन	-9.33059
भारतस्य	-9.33099
▁केन	-9.33151
नेन	-9.33176
▁सम्	-9.3319
▁पुत्री	-9.33261
ास	-9.33384
ाह	-9.33399
▁न्यून	-9.3348
▁देशे	-9.33498
▁आर्थिक	-9.33567
▁25	-9.33602
▁वातावरणं	-9.33683
साम्राज्यस्य	-9.33733
▁प्रचलति	-9.33752
▁उत्सवः	-9.33807
रेव	-9.3384
▁घोषणा	-9.33905
ाल	-9.3392
▁प्रदेशः	-9.34126
▁सम्यक्	-9.34137
▁ग्रामे	-9.3426
न्य	-9.34451
▁गुवाहाटी	-9.34505
्यन्ते	-9.34523
▁विश्वे	-9.3458
मुक्त	-9.34612
▁भवान्	-9.34818
▁जात	-9.34928
,000	-9.35013
▁नियम	-9.35015
▁मां	-9.35093
▁पुष्प	-9.35124
नाम्ना	-9.35245
स्वरूप	-9.3527
मितः	-9.35275
▁बहिः	-9.35398
l	-9.35554
▁पवित्र	-9.35576
▁मेघनाद	-9.35623
खण्ड	-9.35631
रण	-9.35856
कुण्ड	-9.35886
▁प्रसिद्धानि	-9.35893
संस्कृत	-9.35926
प्रति	-9.36005
सागर	-9.36077
लाल	-9.36078
▁द्रष्टु	-9.36127
▁अत्रैव	-9.36356
पुराण	-9.36385
द्र	-9.36452
▁मनो	-9.36647
सरस्वती	-9.36649
रू	-9.36682
ुः	-9.36695
▁कन्नड	-9.36745
▁तिथौ	-9.36775
▁वयसि	-9.3686
▁आर्	-9.37044
▁आङ्ग्लाः	-9.37211
र्ज	-9.37243
▁भोग	-9.37292
हित	-9.37372
▁1000-9	-9.37392
सिंह	-9.37483
▁वक्तु	-9.37578
टा	-9.3763
ैर्	-9.37633
मार्ग	-9.37683
▁पु	-9.37731
▁एन	-9.37781
ाऽस्ति	-9.37926
▁गत	-9.37996
प्रदेश	-9.38203
शासन	-9.38266
▁कारण	-9.3828
कार्यं	-9.38309
▁गण	-9.38355
▁मुक्त	-9.38401
20	-9.38402
▁सीता	-9.3843
साधन	-9.38447
काम	-9.38467
ादेव	-9.38516
नव	-9.38558
दी	-9.38582
▁प्रसिद्धं	-9.38582
पूर्वकं	-9.38629
िभिः	-9.38639
▁उत्सव	-9.38663
संहिता	-9.38675
▁सर्वेषु	-9.38736
▁अत्यधिक	-9.38852
दत्त	-9.38907
▁हो	-9.39028
▁शतके	-9.39071
ात्म	-9.39089
▁आत्मा	-9.39218
दान	-9.39283
कारण	-9.39286
▁चेति	-9.39348
▁सङ्ख्या	-9.39515
वाक्य	-9.39533
मल	-9.39541
मिव	-9.39546
धर्मस्य	-9.39599
▁अस्मि	-9.39605
▁/	-9.39637
स्थाने	-9.39662
हार	-9.39721
▁पा	-9.39799
▁प्रमुखं	-9.39916
▁तत्रैव	-9.40008
▁प्रतिशतं	-9.40072
ॉ	-9.40093
▁तदेव	-9.40157
िय	-9.4019
▁दक्षिणदिशि	-9.40249
ासु	-9.40311
गीत	-9.40334
▁इच्छति	-9.40373
f	-9.40564
▁विरोध	-9.40589
ग्र	-9.40595
ब्	-9.4068
▁आदि	-9.40762
िना	-9.40854
▁इत्याख्येन	-9.40884
▁सांस्कृतिक	-9.40895
भार	-9.41039
▁अलिखत्	-9.41055
▁एकादश	-9.41094
चक्र	-9.41095
णी	-9.4116
▁प्रमुखाणि	-9.41169
गृह	-9.41196
▁रेलयानानि	-9.41209
▁प्रत्यक्ष	-9.41212
शक्तिः	-9.41222
भागे	-9.41315
वंश	-9.41341
▁विष्णु	-9.41405
जात	-9.4149
्यं	-9.41559
▁गङ्गा	-9.41564
▁दत्त	-9.41901
यान	-9.41901
▁अधिकं	-9.41931
ेय	-9.42021
▁क्रमाङ्कस्य	-9.42269
नाटक	-9.42285
▁समा	-9.42317
▁लक्ष्य	-9.42334
ास्ति	-9.42416
30	-9.42579
▁पृथक्	-9.42579
तत्त्व	-9.42608
सर्व	-9.42657
▁प्राप्नोत्	-9.42671
▁आरम्भः	-9.42717
हे	-9.42755
जीवन	-9.42844
▁नागालैण्ड	-9.42896
जीव	-9.42911
▁सेवा	-9.42981
▁बृहत्	-9.43011
▁मातुः	-9.43047
▁नृत्य	-9.43079
▁निर	-9.43088
▁इत्यादीनां	-9.43126
स्ट	-9.43131
ीया	-9.43176
प्रमाण	-9.43247
▁सन्त	-9.43259
▁नामानि	-9.4327
यात्रा	-9.43323
▁श्रुत	-9.43324
▁प्रचालित	-9.43391
क्र	-9.43493
▁अरुणाचलप्रदेश	-9.43613
भू	-9.4363
▁शुद्ध	-9.43675
5)	-9.43721
▁तन्	-9.43744
▁सम्बन्ध	-9.43755
▁मित्र	-9.43764
यि	-9.4377
▁हरि	-9.43789
▁प्रख्यात	-9.43813
नियम	-9.43907
▁1947	-9.43912
ोक्त	-9.43914
▁मङ्गल	-9.4392
धिक	-9.4393
▁ऑफ	-9.43944
▁पूर्वे	-9.43978
शिला	-9.44002
▁24	-9.44013
सो	-9.44086
▁दीर्घ	-9.44114
क्रिया	-9.44122
ेऽस्मिन्	-9.44153
स्थित	-9.44164
ॆ	-9.4422
बन्ध	-9.44275
▁स्वर्ग	-9.44337
▁अन्तर्भवति	-9.44536
▁सत्	-9.44544
▁गतः	-9.4461
▁निर्मितम्	-9.4464
▁प्राकृतिक	-9.44735
चार	-9.4474
विध	-9.44741
▁पुराण	-9.44748
▁स्थले	-9.44748
▁प्रकृति	-9.44765
▁अस्यां	-9.44787
नीय	-9.44815
पुरम्	-9.4491
▁चक्र	-9.45023
▁रात्रौ	-9.45059
▁ग्रन्थे	-9.451
वचन	-9.45153
▁संशोधन	-9.4524
▁अग्नि	-9.45284
▁सागर	-9.45409
स्योपरि	-9.45457
▁एतद्	-9.45538
▁विभाजन	-9.45597
▁आचरन्ति	-9.45602
पति	-9.45712
▁विवाहः	-9.4573
▁वायु	-9.45777
स्मिन्	-9.45785
▁भुवनेश्वर	-9.45822
शिव	-9.45953
गे	-9.45957
▁चर्चा	-9.45959
9)	-9.46021
▁करणीयम्	-9.46047
ेन्द्र	-9.46094
▁जे	-9.46101
▁सूत्र	-9.46118
▁मह	-9.46136
गी	-9.46154
▁शिष्य	-9.4619
बोध	-9.46261
शिक्षा	-9.46369
ुं	-9.46375
▁विद्यमानं	-9.46386
▁केन्द्रं	-9.46394
▁एष	-9.46426
▁पार्श्वे	-9.46462
▁उत्तरदिशि	-9.46467
बे	-9.46501
▁जा	-9.4652
पर्वत	-9.46541
▁आरब्धवान्	-9.46552
▁वैज्ञानिक	-9.46572
▁दायित्वं	-9.46587
4)	-9.46635
प्रयोग	-9.4675
▁ज्ञात्वा	-9.46759
▁इन्द्र	-9.46773
▁महिला	-9.46842
ाई	-9.46912
▁रूप	-9.46918
सहस्र	-9.46943
▁कर्माणि	-9.46998
▁प्राप्तः	-9.47028
A	-9.47066
▁श्लोक	-9.47155
▁प्रारभत	-9.47179
▁भक्त	-9.47191
▁अनन्तरम्	-9.47201
स्थानं	-9.47213
तन्त्र	-9.47269
सम्	-9.47316
6)	-9.47404
▁राज्ञी	-9.47405
ादिषु	-9.4744
▁प्रयोग	-9.47557
▁जीवनस्य	-9.476
▁विहाय	-9.4761
▁संयुक्त	-9.47626
झ	-9.47629
शि	-9.47632
▁वर्तमान	-9.47728
re	-9.47781
▁एतस्मा	-9.47824
मध्ये	-9.47919
▁सम्पूर्णे	-9.47955
▁शान्ति	-9.47981
ङ्ग्	-9.47984
12	-9.4803
▁गज	-9.48076
कालः	-9.48171
▁मृत्युः	-9.4822
▁ग्रन्थः	-9.48308
▁जानाति	-9.48378
स्थानम्	-9.48444
▁तिष्ठति	-9.48707
मण्डल	-9.48709
यज्ञ	-9.48762
लो	-9.48812
▁सर्वकारस्य	-9.48827
▁व्याख्या	-9.48838
7)	-9.48839
▁कालः	-9.48876
▁अधः	-9.4888
▁मै	-9.48964
जनैः	-9.4908
श्व	-9.49134
▁श्रूयते	-9.49239
हो	-9.49291
दल	-9.49332
▁प्रदत्तम्	-9.49337
ोत्तर	-9.49359
8)	-9.49373
▁प्रभाव	-9.49449
यत	-9.49488
▁भारतदेशस्य	-9.49658
▁राष्ट्रपतिः	-9.49685
▁मन्यन्ते	-9.49687
▁इत्याख्यस्य	-9.49785
▁समग्र	-9.49837
▁महत्	-9.49893
वान	-9.49902
पर्यन्तम्	-9.49944
▁कविः	-9.49952
त्रय	-9.4997
▁मनुष्य	-9.50057
वै	-9.50122
पञ्च	-9.5013
▁द्वयो	-9.50256
ीयः	-9.5031
1)	-9.5034
▁दर्शनं	-9.50355
▁19	-9.50355
पात	-9.50386
वर्ति	-9.50418
▁of	-9.50434
▁प्राप्तम्	-9.50677
▁वाक्य	-9.50682
स्वामी	-9.50712
▁गर्भ	-9.50773
▁सज्ज	-9.50778
▁तम	-9.50832
▁स्थितस्य	-9.50877
महोदयस्य	-9.5094
राय	-9.50972
राजः	-9.50987
▁डि	-9.51022
c	-9.51051
▁अन्तर्गत	-9.5107
सूत्र	-9.51095
ामि	-9.51114
▁अष्टादश	-9.51169
▁हृदय	-9.51181
स्था	-9.51233
17	-9.51323
▁की	-9.5142
▁मिलित्वा	-9.51569
▁दत्त्वा	-9.51582
▁विमानस्थानक	-9.51588
▁छ	-9.51658
er	-9.51685
▁वचन	-9.517
▁समर्थ	-9.51716
00	-9.51748
ओ	-9.51906
दण्ड	-9.52039
ेऽ	-9.52059
▁the	-9.5213
▁चापि	-9.52132
प्य	-9.52157
▁गा	-9.52186
धन	-9.52211
▁उद्योग	-9.52275
▁26	-9.52345
▁पार	-9.52369
▁अन्यानि	-9.52371
▁सभा	-9.52432
▁माया	-9.52434
गिरि	-9.52532
दास	-9.52556
▁प्रेम	-9.52557
▁बाह्य	-9.52691
▁नगरेभ्यः	-9.52725
’-	-9.52742
कवि	-9.52795
▁उत्	-9.52796
▁स्थलम्	-9.52841
नाय	-9.52854
▁सर्वान्	-9.52867
य्य	-9.5292
युद्ध	-9.52982
▁दृष्ट	-9.53004
पक्ष	-9.53038
▁भक्ति	-9.53141
यते	-9.53219
▁जीवनं	-9.53293
न्तु	-9.535
शक्ति	-9.53575
▁स्थित्वा	-9.53625
▁रेलस्थानक	-9.53756
▁औषध	-9.53823
▁पटेल	-9.5385
▁मध्यभागे	-9.53914
▁कृतं	-9.53926
▁स्थान	-9.53939
▁वस्तुत	-9.53957
▁ऐतिहासिक	-9.53994
▁सामान्यत	-9.5405
▁2.	-9.54074
▁ग्रन्थस्य	-9.54153
▁21	-9.54182
▁दिव्य	-9.5427
केन्द्र	-9.54309
▁क्रिया	-9.54389
▁तम्	-9.54459
▁स्पष्ट	-9.54538
▁कुरु	-9.5468
▁दर्शन	-9.54711
तमवर्षस्य	-9.54711
15	-9.54789
▁भागं	-9.54977
दिन	-9.55057
18	-9.5509
▁साहाय्यं	-9.55094
दोष	-9.55256
कृष्ण	-9.55303
ऽस्ति	-9.55359
▁शत	-9.5538
▁धर्मस्य	-9.55418
▁तटे	-9.55443
▁पूर्वम्	-9.55514
सम्बद्धानि	-9.55532
दृश्य	-9.55536
▁राजनैतिक	-9.5555
▁समृद्ध	-9.55599
▁स्वरूप	-9.5564
▁देवी	-9.55657
▁शिक्षण	-9.55664
▁सस्य	-9.55719
शी	-9.55739
▁मणिपुर	-9.55752
ाम्	-9.55779
▁तेषाम्	-9.55915
णे	-9.5593
टन्	-9.5595
▁नाश	-9.55982
▁नवीन	-9.56023
▁उक्तम्	-9.56032
▁वायुमार्गेण	-9.56035
नः	-9.56036
▁सूक्ष्म	-9.56104
▁देह	-9.56154
कुमार	-9.5618
▁सो	-9.56217
▁उष्ण	-9.56301
र्य	-9.56302
ांश	-9.5633
▁कुल	-9.56334
▁भवितु	-9.56336
क्क	-9.56346
▁कुर्वन्तः	-9.56372
ज्ञानं	-9.56383
वर्	-9.56388
▁उक्तं	-9.56416
िन्	-9.56435
सन्	-9.56486
माण	-9.56488
वंशस्य	-9.56496
▁अरण्य	-9.56511
▁राग	-9.56513
▁आक्रमणं	-9.56563
▁बोध	-9.56614
▁वंश	-9.56766
वृत्त	-9.56777
▁भारतगणराज्य	-9.5698
केन्द्रम्	-9.5701
ाङ्क	-9.57102
ाभि	-9.57198
▁क्षेत्रं	-9.57305
▁अधिकार	-9.5734
▁शक्ति	-9.57385
▁प्रवृत्त	-9.57418
▁तत्त्व	-9.57424
▁बाण	-9.57514
▁संविधान	-9.57518
स्तर	-9.5755
तौ	-9.57603
16	-9.57605
▁एवम्	-9.57669
▁सर्वप्रथम	-9.577
▁आरम्भ	-9.57767
महानगरं	-9.57768
▁भ्रमणार्थ	-9.57798
▁श्रद्धा	-9.5783
महानगरस्य	-9.57857
▁भरत	-9.57894
▁नाटक	-9.57982
सम्बद्ध	-9.58048
▁सर्वै	-9.58113
▁दु	-9.58159
▁कस्यचित्	-9.58165
▁अनन्त	-9.58188
▁इण्डिया	-9.58193
▁पुण्य	-9.58397
▁पार्वती	-9.58408
गङ्गा	-9.58501
ेनैव	-9.58507
▁कल्याण	-9.58558
▁भार	-9.5858
विजय	-9.58674
ूर	-9.58689
▁अज	-9.58732
▁प्रप्रथम	-9.58762
▁23	-9.58766
▁सेना	-9.5879
वस्तु	-9.58804
india	-9.58904
ाना	-9.58935
र्व	-9.58946
टे	-9.59067
▁गु	-9.59068
र्म	-9.59172
11	-9.5918
ितुं	-9.59229
विधान	-9.59268
▁ग्रामः	-9.59312
▁महात्मनः	-9.59351
▁कृषिः	-9.59368
सदृश	-9.59382
▁वर्ग	-9.59386
▁दुर्ग	-9.59549
नस्य	-9.59625
▁अनुभव	-9.59673
▁निम्न	-9.59711
▁सी	-9.59745
▁शिला	-9.59755
▁पदार्थ	-9.59762
दश	-9.59773
▁कर्णाटकस्य	-9.59814
▁पञ्चम	-9.59879
▁मण्डलः	-9.59882
पदं	-9.59902
▁पठन	-9.59965
▁अधिका	-9.60017
▁27	-9.60043
▁प्रमुखनगर	-9.60078
▁सरल	-9.60108
▁प्रमुखनगरैः	-9.60126
▁जलस्य	-9.60126
दूर	-9.60149
▁अन्यतमा	-9.60232
▁फ	-9.60236
▁प्रजा	-9.60284
तं	-9.60326
▁शनैः	-9.60342
▁घटना	-9.60345
ोः	-9.60383
क्षेत्रस्य	-9.60402
▁अन्न	-9.60409
▁ॐ	-9.60485
▁सुवर्ण	-9.60512
▁अहमदाबाद	-9.60575
html	-9.60589
च्	-9.60624
सेना	-9.607
▁पतञ्जलिः	-9.60776
वर्णन	-9.60792
ग्न	-9.60835
▁त्याग	-9.60865
▁लभ्यते	-9.60958
पञ्चाङ्गानुसार	-9.61019
▁प्राप्ता	-9.6108
माध्यमेन	-9.61163
w	-9.61271
▁इत्यादिभि	-9.61313
▁इम	-9.61459
टीका	-9.61488
▁अस्मात्	-9.61515
▁तदैव	-9.6152
स्यैव	-9.61716
▁जि	-9.61762
्यै	-9.61782
दिने	-9.61947
वर्त	-9.62153
▁मोह	-9.62227
खा	-9.62271
▁प्रत्येक	-9.62277
▁स्वर्ण	-9.62301
▁विषयः	-9.62315
▁श्वेत	-9.62355
▁पुणे	-9.62444
▁काचित्	-9.62498
j	-9.62527
पदार्थ	-9.62551
देवः	-9.62655
कट	-9.62668
बी	-9.62758
▁चित्त	-9.6282
▁संख्या	-9.62821
▁विद्यमानः	-9.62895
▁बुद्धि	-9.62946
सिद्ध	-9.62949
▁अर्ध	-9.62951
▁दोष	-9.6296
▁दत्तवान्	-9.63016
▁चलच्चित्र	-9.63067
शिक्षण	-9.6307
▁शीतर्तौ	-9.6308
▁नाना	-9.63102
▁शान्त	-9.63142
▁प्रश्न	-9.63245
स्थलं	-9.63257
जय	-9.63268
▁विदेश	-9.63336
संस्था	-9.63354
▁परिणाम	-9.63369
▁22	-9.63439
▁षट्	-9.63516
ानाम	-9.6354
चर	-9.63587
|	-9.63589
▁पद्य	-9.63591
▁शरीरस्य	-9.63594
▁मृत	-9.63618
▁पञ्चदश	-9.63629
मित	-9.63645
al	-9.63683
▁नारायण	-9.63709
▁इन्द्रिय	-9.63731
त्वा	-9.63873
बाल	-9.63973
शत	-9.64146
पुत्र	-9.64161
स्तथा	-9.64179
▁स्थिते	-9.6418
ाम	-9.64216
▁भूत	-9.64248
▁नाग	-9.64256
▁ता	-9.64284
▁प्रशासन	-9.64305
▁स्वीय	-9.64314
▁लोह	-9.64395
दिनाङ्कः	-9.64509
▁कोङ्ग्रेस	-9.64512
▁प्रदेश	-9.64524
▁शरीरं	-9.64529
दे	-9.6456
शा	-9.64624
माला	-9.64727
▁विकास	-9.64788
▁व्यापार	-9.64799
निर्माण	-9.64834
▁दिनात्	-9.6485
▁भोजन	-9.64934
▁50	-9.64977
ग्राम	-9.64981
ुर	-9.64989
▁जनैः	-9.64999
▁योग्य	-9.65017
▁वायुः	-9.65028
सूक्त	-9.65061
▁अद्य	-9.6513
▁अपूर्व	-9.65207
▁सहस्र	-9.65264
ar	-9.65276
तल	-9.65301
▁पुरुषः	-9.65331
▁सोम	-9.65339
▁देवालयः	-9.65372
धर्मः	-9.65406
▁एस्	-9.65466
वद	-9.65483
यम्	-9.65483
गम	-9.65497
रपि	-9.655
▁प्रत्य	-9.65504
▁पुरतः	-9.65508
▁मण्डलं	-9.65525
▁इत्येन	-9.65701
▁चेदपि	-9.65754
वन्तौ	-9.65777
क्षेत्रं	-9.65783
विष्णु	-9.65807
▁भौतिक	-9.65821
तृ	-9.65832
▁विभाग	-9.65899
लक्षण	-9.65931
रूपं	-9.66037
▁वास	-9.66079
▁देवाः	-9.66196
प्रधान	-9.66221
सेवा	-9.66229
▁सर्वकार	-9.66232
तेभ्यः	-9.66269
पू	-9.6631
विचार	-9.66411
▁साक्षात्	-9.66448
विश्वविद्यालयस्य	-9.66464
▁मनुष्यः	-9.66528
नगरेण	-9.66558
▁षोडश	-9.6659
गल	-9.66622
▁हा	-9.66688
▁प्रमुखः	-9.66747
शरीर	-9.66855
▁अनेकाः	-9.66864
▁हर	-9.67005
▁अहम्	-9.67053
भाई	-9.67055
▁वर्षान्त	-9.6706
▁मृत्योः	-9.67061
द्वय	-9.67094
▁पू	-9.67097
्यू	-9.67117
13	-9.67221
▁सदस्य	-9.67302
▁षष्ठ	-9.67302
गार	-9.67321
▁चत्वारः	-9.67432
मासतः	-9.67443
▁हिन्दू	-9.67568
रिय	-9.6757
▁दि	-9.67588
▁दुर्	-9.67594
कल्प	-9.67671
▁अद्याप	-9.67713
▁तदीय	-9.67804
▁समस्त	-9.67823
▁समाप्य	-9.6787
▁त्रयः	-9.67989
▁एवमेव	-9.68006
शाला	-9.68011
चरित	-9.68031
करः	-9.68066
साहित्य	-9.68072
▁यो	-9.68073
▁भोपाल	-9.68088
▁विधि	-9.68164
▁कर्तव्य	-9.68254
▁पुरी	-9.68258
पाठ	-9.68277
राज्यम्	-9.68516
ीकृत्य	-9.68573
शैल्या	-9.68574
ग्रह	-9.68596
▁वृद्ध	-9.68601
वर्षाणि	-9.68638
▁कालान्तरे	-9.68697
▁विभिन्ननगर	-9.6872
ुप	-9.68756
▁मतम्	-9.68758
▁तदर्थ	-9.68772
▁ध्यान	-9.6882
निर्मित	-9.68913
▁मुख	-9.68938
दीप	-9.6896
गुरु	-9.69049
▁शासनम्	-9.6907
▁आगतः	-9.69092
ण्ण	-9.69136
▁समाज	-9.69188
▁प्रथमे	-9.69197
▁कतिपय	-9.69215
रिया	-9.69301
▁प्रधानमन्त्री	-9.69381
en	-9.69394
▁कै	-9.6942
▁वायुयानान	-9.69435
रहित	-9.6945
C	-9.69474
▁कस्याप	-9.69485
▁मन्दिरे	-9.69507
▁प्रसिद्धाः	-9.69519
ङ	-9.69523
▁काष्ठ	-9.69586
मानं	-9.69607
▁प्रारम्भ	-9.69641
त्रि	-9.6965
समीपे	-9.69695
▁सम्पर्क	-9.69712
नक्षत्रे	-9.69774
तमं	-9.69804
▁पाठ	-9.69867
▁आरब्धम्	-9.70079
▁आदेश	-9.70299
▁खण्ड	-9.70401
▁अन्येषा	-9.70475
न्द्र	-9.70476
▁दशम	-9.7053
प्रकाश	-9.70539
वश	-9.70637
▁खलु	-9.70678
यामास	-9.70694
दर	-9.70747
ोऽभवत्	-9.70756
▁दर्शनीय	-9.70784
▁अमृत	-9.7082
▁दिन	-9.70832
▁ध	-9.70841
ध्यायस्य	-9.70879
सङ्ख्या	-9.70903
▁युद्धम्	-9.70972
▁स्थिर	-9.71018
मान्	-9.71048
जनेषु	-9.71096
▁द्वितीये	-9.71163
िर	-9.71163
सुख	-9.71195
ज्ञा	-9.71245
▁गौरव	-9.71248
सङ्ग	-9.71296
▁प्रतिमा	-9.713
▁स्थिता	-9.71305
येत्	-9.71356
▁इन्दौर	-9.7145
रुपेण	-9.71503
ीकरण	-9.7151
ब्राह्मण	-9.71514
▁समस्याः	-9.71525
▁मन्दिर	-9.71544
▁मार्च	-9.71563
▁लक्ष्मी	-9.71566
▁40	-9.71655
▁गुरुः	-9.71709
व्रत	-9.71758
!	-9.71767
60	-9.71827
▁3.	-9.71836
▁मधुर	-9.71854
सभा	-9.71879
▁अध्यक्षः	-9.71927
▁मार्गे	-9.71976
प्रदेशं	-9.72019
▁शिवस्य	-9.72035
▁इन्दिरा	-9.72089
त्या	-9.72123
▁सम्बद्ध	-9.72231
पर्वतः	-9.72257
▁अध्ययन	-9.72286
षा	-9.72355
ग्रामः	-9.72377
▁तपः	-9.72423
▁एम्	-9.72446
टो	-9.72467
▁मद	-9.72517
म्हैन्दव	-9.72556
स्तिकवादाः	-9.7256
▁बी	-9.72566
▁S	-9.72587
▁ज्ञातुं	-9.72617
▁डे	-9.7263
नामक	-9.72647
सङ्गीत	-9.72671
तीर्थस्थानान	-9.7268
▁पण्डित	-9.72684
▁प्रचलन्ति	-9.72694
▁इतर	-9.72748
▁परा	-9.72751
विमानस्थानकं	-9.7282
▁ध्वनि	-9.72862
▁आरब्धा	-9.72913
राग	-9.7296
▁नौका	-9.72968
▁लिखित	-9.72998
▁क्रिस्ताब्द	-9.7302
▁लिप्	-9.73023
क्षेत्रेषु	-9.73044
▁हरियाणा	-9.73066
▁गृहं	-9.73073
▁विस्तार	-9.73112
▁भा	-9.73121
▁बुद्धिः	-9.73124
रोग	-9.73152
पो	-9.7318
भिन्न	-9.73186
▁क्षेत्र	-9.73363
▁ददाति	-9.73389
▁साहाय्येन	-9.73416
गर	-9.73427
14	-9.73435
▁ईश्वरः	-9.73455
वन्	-9.73551
▁अक्षर	-9.73574
भङ्ग	-9.73704
▁निर्दिष्ट	-9.73735
▁स्वीकृत्य	-9.73745
कार्याणि	-9.73881
’,	-9.73951
▁जीवः	-9.73965
▁आयोजन	-9.7399
▁चीन	-9.74039
ैर	-9.74081
▁कपिल	-9.7409
▁यु	-9.74123
▁प्रिय	-9.74189
▁इष्ट	-9.74197
न्तर	-9.74222
▁अग्निः	-9.74227
▁स्वयमेव	-9.74326
सत्य	-9.74345
▁त्रीणि	-9.74369
पी	-9.74385
▁स्थलस्य	-9.74408
ालय	-9.74415
▁आर	-9.74532
ाख्य	-9.74541
▁पुर	-9.7455
मन्दिर	-9.74614
ग्रामस्य	-9.74619
सर्ग	-9.74638
50	-9.74733
भाषया	-9.74737
&	-9.74779
भावेन	-9.74813
▁बे	-9.74879
स्मात्	-9.74987
▁संसार	-9.75011
▁सम्भवति	-9.75054
िणः	-9.75062
▁द्वितीयं	-9.75118
▁आक्रमण	-9.75121
श्चेति	-9.75143
प्रा	-9.75154
विकास	-9.75159
्त	-9.75198
▁स्थानानि	-9.75284
नामके	-9.75374
षि	-9.75411
▁28	-9.75465
योजना	-9.75484
▁कन्या	-9.75512
▁सदा	-9.75536
विश्व	-9.7554
राजस्य	-9.7554
वीर	-9.75576
▁60	-9.75625
ण्ड्	-9.75686
▁सर्वाधिक	-9.75693
रत्न	-9.75775
ादारभ्य	-9.75801
पे	-9.75824
तिः	-9.75868
क्षेत्र	-9.75902
महोदयेन	-9.75911
▁विश्वासः	-9.75914
सस्य	-9.7592
युक्तं	-9.76012
▁निकटतम	-9.76016
क्त	-9.76028
48	-9.76082
तमः	-9.76108
ाकार	-9.7614
▁गोवा	-9.76194
▁विरोधं	-9.76233
न्याय	-9.76295
▁वृक्ष	-9.76427
▁शरीरे	-9.76462
▁बुद्ध	-9.76483
मेतत्	-9.76577
▁निश्चित	-9.76593
▁इत्याख्य	-9.76622
▁प्रवास	-9.76632
25	-9.76651
▁राजानः	-9.76707
▁जगतः	-9.76713
▁आफ्	-9.76733
पर्व	-9.76791
मति	-9.76798
▁—	-9.76818
▁व्यवहार	-9.76843
▁यवन	-9.76858
▁शब्दः	-9.76868
▁आन्ध्रप्रदेश	-9.76882
▁कालिदास	-9.76949
▁महत्त्वपूर्ण	-9.77084
भावः	-9.77101
▁सार	-9.77118
▁विक्रम	-9.77139
▁निर्माण	-9.77142
स्थानानि	-9.77324
लेख	-9.77331
▁सर्वकारः	-9.7736
▁सूचना	-9.77431
▁घट	-9.77482
ोऽध्याय	-9.77589
▁कॊच्ची	-9.77605
▁लिङ्ग	-9.77624
▁गुप्त	-9.77673
▁लिखितवान्	-9.77721
▁दानं	-9.77744
▁मरण	-9.77758
ज़	-9.77771
▁रोग	-9.77783
▁देवता	-9.77888
▁साम	-9.77901
सिद्धान्त	-9.77923
त्वे	-9.77971
नारायण	-9.78011
था	-9.7803
▁कार	-9.7809
शास्त्रस्य	-9.7818
▁अन्तः	-9.78184
ाश्रम	-9.78203
▁अभूवन्	-9.78243
▁निरन्तर	-9.78251
▁विविधाः	-9.78267
▁नागा	-9.78279
विभाग	-9.78342
नाथः	-9.78387
धी	-9.78509
ानुसारेण	-9.78707
▁पत्र	-9.78708
ाध्याय	-9.78782
an	-9.78885
▁गुजरात	-9.78985
शील	-9.7909
क्षेत्रम्	-9.79147
▁आगच्छन्ति	-9.79161
▁शिक्षक	-9.79183
भ्य	-9.79202
▁जनः	-9.79207
▁धूमशकटमार्गेण	-9.79274
हु	-9.79304
▁हिम	-9.79327
प्रिय	-9.79333
▁योगः	-9.79357
▁शब्दस्य	-9.79425
▁यात्रिकाः	-9.79427
▁आधारेण	-9.79541
▁वस्तूनि	-9.79656
▁फलं	-9.79694
▁तर्क	-9.79802
▁कृतवती	-9.79815
▁पो	-9.79831
▁अल	-9.79841
▁विभागाः	-9.79865
विश्वविद्यालयः	-9.79899
▁तासु	-9.8002
ालङ्कार	-9.80036
मेक	-9.80044
▁जीवने	-9.8011
▁भावना	-9.80115
धान	-9.80145
▁संन्यास	-9.80199
▁पर्व	-9.80238
सूत्राणि	-9.80399
्व	-9.80406
र्जुन	-9.80454
▁शक्यन्ते	-9.80473
रचना	-9.80506
▁कारणात्	-9.80512
▁कुर्यात्	-9.80544
धाम	-9.80567
▁स्मारक	-9.80667
प्रकार	-9.80679
▁शून्य	-9.80715
▁विमान	-9.80716
▁ऋग्वेदस्य	-9.80748
विभागस्य	-9.80799
▁आहत्य	-9.80823
जन्य	-9.80941
▁प्रयुक्त	-9.80943
▁भूमौ	-9.80982
भट्ट	-9.81018
▁उत्तरभागे	-9.81071
▁आङ्ग्लसर्वकार	-9.81073
▁इत्यर्थः	-9.81215
▁उल्लिखित	-9.81326
शङ्कर	-9.81355
40	-9.81404
▁मो	-9.81411
भद्र	-9.81419
▁विकासः	-9.81478
▁आश्रय	-9.81502
▁मोक्षः	-9.81521
▁प्रसाद	-9.81549
सौ	-9.81575
▁अभ्य	-9.81615
▁कर्ण	-9.81637
भाष	-9.81679
▁प्रथमा	-9.81712
अयं	-9.81761
▁राममोहनस्य	-9.81811
▁अध्यक्ष	-9.81822
▁जगति	-9.81823
मत्	-9.81893
पान	-9.81914
▁निर्मित	-9.81931
▁पी	-9.81935
▁भेद	-9.81974
▁यानि	-9.82062
▁वस्त्र	-9.82102
▁युक्त	-9.82199
▁मध्यप्रदेश	-9.82269
नन्द	-9.82284
▁प्रदेशस्य	-9.82332
योर्	-9.82492
▁महाराष्ट्र	-9.82509
ब्रह्म	-9.8254
सन	-9.82587
▁तासा	-9.82617
▁प्रकार	-9.82635
▁श्रीनारायण	-9.82736
प्रदेशेषु	-9.82827
पथ	-9.82847
▁पदस्य	-9.82923
ँ	-9.82947
▁अह	-9.82975
हीन	-9.82998
मन्दिराणि	-9.83069
▁हिमालय	-9.83161
छ	-9.83265
58	-9.83285
▁सम्मान	-9.83305
▁दैव	-9.83398
▁लब्ध	-9.83447
लक्ष	-9.83448
क्षर	-9.83456
▁राय	-9.83484
▁वर्णन	-9.83543
▁शिल्प	-9.83594
▁स्थितमस्ति	-9.83627
▁वर्धते	-9.83662
पत्र	-9.83701
▁बो	-9.83814
शास्त्रे	-9.83828
देवता	-9.83854
▁सुन्दरं	-9.83992
▁अस	-9.84046
वशात्	-9.84061
िषु	-9.84067
▁निर्माणम्	-9.8407
मग्न	-9.8408
ैना	-9.84091
पूजा	-9.841
कर्ता	-9.84108
▁विरचित	-9.8415
ोल	-9.84162
▁वाणिज्य	-9.8419
पद्धतिः	-9.84196
वाहन	-9.84247
▁साधु	-9.8428
संशोधन	-9.84325
डु	-9.84333
साम	-9.84347
िनां	-9.84399
▁शङ्कर	-9.84431
▁गुजरातराज्ये	-9.84436
जु	-9.84439
▁अधिकाः	-9.84442
▁विष्णुः	-9.84482
▁वैद्य	-9.84501
स्मि	-9.84594
व्या	-9.84633
परम्परा	-9.84649
▁ब्रिटिश्	-9.84662
▁उल्लेख	-9.84682
▁+	-9.84688
माता	-9.847
▁अधिकः	-9.84701
▁पुनर्	-9.84797
ख्य	-9.84838
▁चकार	-9.84868
▁श्रवण	-9.84879
सह	-9.84903
▁स्थल	-9.84935
▁बहुधा	-9.84983
विषयक	-9.85064
▁बाल्य	-9.85069
S	-9.85075
ितवन्तः	-9.85115
▁P	-9.85134
पुस्तक	-9.85171
सू	-9.85181
िणी	-9.85182
▁अन्तर्भवन्ति	-9.85212
▁प्रातः	-9.85218
▁आत्मनः	-9.8524
▁भीम	-9.85257
▁महादेव	-9.85305
▁घ	-9.85307
▁लेखन	-9.85327
ापेक्षया	-9.85333
▁उपलब्ध	-9.85378
▁दातुं	-9.8539
रव	-9.85434
▁स्मृत	-9.85535
▁आधिपत्य	-9.85556
केन्द्रं	-9.85592
▁तीर्थ	-9.85607
▁मैसूर	-9.8562
क्षु	-9.85657
▁इत्येतानि	-9.85671
▁आरभत	-9.85682
क्षण	-9.8572
थि	-9.85797
वाह	-9.85819
▁कुटुम्ब	-9.85835
▁अस्माभिः	-9.85866
र्थं	-9.85942
▁निर्मितं	-9.85947
योगसूत्राणि	-9.85986
▁व्यासः	-9.85988
▁नागपुर	-9.86064
▁उत्सवाः	-9.86068
ाति	-9.86112
▁योजनाया	-9.86135
▁कानिचन	-9.86156
वद्	-9.86158
▁अद्भुत	-9.86183
▁प्रश्नः	-9.86271
▁तीव्र	-9.86317
गुप्त	-9.86359
əm	-9.86376
▁मन्दिरम्	-9.864
▁पूर्वमेव	-9.86564
▁पुत्रस्य	-9.8658
—	-9.86602
▁विनाश	-9.86651
:।	-9.86651
▁प्राप्तवन्तः	-9.86678
▁सरस्वती	-9.86719
हस्त	-9.86736
▁सिन्धु	-9.86764
युज	-9.868
▁मेघालय	-9.86802
▁लोके	-9.86845
▁विश्वविद्यालय	-9.86932
रिति	-9.86945
वृत्ति	-9.86952
प्रक्रिया	-9.86961
▁एकत्र	-9.86992
उप	-9.8701
▁भवतु	-9.87022
ासीत्	-9.8708
ाधिकार	-9.8709
दः	-9.87092
व्	-9.871
▁सरोवर	-9.87101
स्थले	-9.87155
▁29	-9.8717
कृत्य	-9.87193
▁पर्यटन	-9.87231
अगस्त	-9.87262
▁बङ्गाल	-9.87331
काण्ड	-9.87363
▁प्रस्तुत	-9.87418
▁सुर	-9.8747
वन्त	-9.87476
▁सर्वथा	-9.87489
▁अङ्क	-9.87492
▁रो	-9.87526
वर्षानुगुण	-9.87535
संस्थायाः	-9.87547
▁आचरित	-9.87547
दुर्ग	-9.87584
धारण	-9.87634
▁गोविन्द	-9.87651
ष्ण	-9.87653
▁श्रुति	-9.87687
▁रङ्ग	-9.87775
▁बहूना	-9.87797
▁नायक	-9.87803
▁प्राप्तवती	-9.87815
co	-9.87844
▁गद्य	-9.8788
▁विचारः	-9.87918
न्स्	-9.87928
ूर्	-9.87938
▁राजकीय	-9.87945
दिवस	-9.87957
▁शुष्क	-9.88006
▁धनं	-9.88035
िकायाः	-9.88055
▁येषां	-9.88093
मित्य	-9.88107
▁ब्रिटिश	-9.88257
▁आगत	-9.88261
▁दल	-9.88318
▁श्लोके	-9.8834
▁मन	-9.88377
▁रथ	-9.88449
▁ब्रह्मणः	-9.8846
▁प्रार्थना	-9.88532
▁ख्यात	-9.88534
▁भवेयुः	-9.88567
▁भारतीयाः	-9.88593
▁भगवद्गीता	-9.88694
▁निर्णयः	-9.88781
ऋ	-9.88782
▁भ्रमणं	-9.889
▁विवेक	-9.88922
भय	-9.88927
शो	-9.88939
वारं	-9.88943
यन्त्र	-9.88988
▁निवास	-9.88991
▁सिद्धान्त	-9.88993
भक्त	-9.89033
census	-9.89048
ण्	-9.89109
वर्यस्य	-9.89149
▁मनसा	-9.89195
▁वार्षिकीदान	-9.89211
ुक	-9.89213
▁लभते	-9.89219
▁ट	-9.89234
▁भागे	-9.89241
ाश्रय	-9.8925
▁करणीयः	-9.8925
धार	-9.89268
ोत्सव	-9.89271
▁2,	-9.89392
ल्ला	-9.89417
ीत	-9.89418
ानुभव	-9.89501
वः	-9.89538
▁इतिहास	-9.89598
▁औन्नत्य	-9.89599
▁साम्प्रतं	-9.896
तार	-9.89733
सभायाः	-9.89749
नगरैः	-9.89754
▁कारावास	-9.89785
▁जनसंख्या	-9.89797
97	-9.89817
हू	-9.8982
जे	-9.8989
▁सम्बन्धः	-9.89915
▁शाह	-9.89931
नायक	-9.89954
ग्रे	-9.90035
▁मृग	-9.90057
▁जनान्	-9.9006
स्र	-9.901
▁साङ्ख्य	-9.90103
पुरी	-9.9011
▁गान्धि	-9.90155
युत	-9.90256
▁ला	-9.90268
▁प्रचार	-9.90315
▁प्रयोगः	-9.9036
▁प्रशंसा	-9.90379
▁वामन	-9.90451
शतक	-9.90454
▁अनुवाद	-9.9048
नृत्य	-9.9048
विमानस्थानकम्	-9.90502
लिका	-9.90543
▁शासनकाले	-9.90586
▁आक्रमणम्	-9.90595
56	-9.90601
ोत्तरं	-9.90677
▁मण्डलेषु	-9.90714
▁विख्यात	-9.90815
▁विस्तृत	-9.90842
ञ्	-9.90886
▁चितः	-9.90921
दर्श	-9.91006
स्ता	-9.91081
▁विभिन्ननगरेभ्यः	-9.91113
▁भय	-9.91115
▁प्रतिभा	-9.912
▁तीरे	-9.91236
▁क्रम	-9.91245
▁शोक	-9.91262
57	-9.91262
▁वीक्षणीयस्थल	-9.91288
करण	-9.91302
दूरे	-9.9132
▁स्मृति	-9.91324
न्यास	-9.91335
अहं	-9.91361
▁कर्णाटकराज्यस्य	-9.91364
ही	-9.9137
वेश	-9.91393
▁आकाश	-9.91445
टक	-9.91465
▁चत्वारि	-9.91474
▁रुद्र	-9.91501
इति	-9.91525
▁स्वीकर्तु	-9.91548
▁राजनीति	-9.91556
द्वि	-9.91567
▁स्वतन्त्रता	-9.9158
▁काशी	-9.91627
बद्ध	-9.91663
भी	-9.91673
▁युववल्लभ	-9.91692
▁बालवल्लभ	-9.91698
26	-9.91699
▁अन्तर्	-9.91711
▁तत्रत्य	-9.91819
▁मन्द	-9.91916
▁दीप	-9.91918
▁निवसति	-9.91924
ान्त	-9.91933
▁वर्षा	-9.91933
ात्मा	-9.91955
शैली	-9.91961
▁द्रव्य	-9.91999
वर्ग	-9.92024
▁टीका	-9.92066
▁मुस्लिम	-9.92108
ानन्तरम्	-9.9213
le	-9.92138
केश	-9.92195
ri	-9.92196
रामः	-9.92267
49	-9.92285
▁पक्षस्य	-9.92294
वेष	-9.92316
▁लोकप्रिय	-9.92335
▁उद	-9.9236
▁अंश	-9.92384
▁योगदानं	-9.92414
ादीनि	-9.92422
▁अलङ्कार	-9.92441
द्वयम्	-9.92443
▁सम्भव	-9.92447
मर	-9.92483
काश	-9.92513
▁कल्प	-9.92528
ाद्य	-9.92591
nic	-9.92671
or	-9.92672
▁राष्ट्रपति	-9.9269
देशीय	-9.92698
युग	-9.92734
▁स्थापित	-9.92803
फि	-9.92814
प्रवेश	-9.92824
▁शा	-9.92858
▁नैक	-9.92863
ाण	-9.92875
मार्गः	-9.92881
▁सर्वेभ्यः	-9.92887
▁ब्राह्मणः	-9.92898
वर्धन	-9.9294
▁श्रीकृष्णः	-9.92951
▁प्रसार	-9.93024
डे	-9.93026
कालीन	-9.93034
▁पृष्ठे	-9.93041
▁समयान्तर	-9.93044
▁सैनिकाः	-9.93054
वह	-9.93066
भूमि	-9.93066
▁जगत्	-9.93136
ाप्य	-9.93167
▁कण्ठ	-9.93223
▁पत्न्याः	-9.93289
▁बीज	-9.93291
▁द्वीप	-9.93329
पन	-9.93331
▁शिवः	-9.9334
▁4.	-9.93369
▁कुत्रापि	-9.93399
▁स्वामिनः	-9.93407
▁लेख	-9.93483
योजन	-9.93483
▁कोहिमा	-9.93548
▁भवता	-9.93574
नामकस्य	-9.93599
▁मीटर्	-9.93604
▁सकल	-9.93627
▁मत्वा	-9.93657
▁रे	-9.93685
▁उपनिषत्	-9.93783
...4	-9.93828
▁लिखितम्	-9.9385
▁ध्वज	-9.93871
▁इन्द्राः	-9.93917
▁सीमा	-9.93926
ाक्षर	-9.93935
▁स्वीकरोति	-9.93947
▁पालनं	-9.94006
▁राधाकृष्णन्	-9.94078
फलं	-9.94113
रथ	-9.94141
द्वीप	-9.94142
▁यम	-9.94169
▁कल	-9.94171
▁विवेकानन्दः	-9.94177
हरण	-9.94209
वर्त्त	-9.94249
र्ष	-9.94253
▁कोटि	-9.94255
▁मलयाळ	-9.94343
▁अन्तरिक्ष	-9.94351
मित्र	-9.94388
90	-9.94465
▁व्याप्त	-9.94546
पात्र	-9.94556
▁इत्यनया	-9.94594
▁दुर्गः	-9.94616
▁भौगोलिक	-9.94641
▁प्राक्	-9.94663
▁क्रमशः	-9.94752
▁इत्येतयोः	-9.94768
▁प्राथमिक	-9.94822
▁यान	-9.94828
▁विशिष्टा	-9.94889
▁100	-9.94894
▁प्रवहन्ति	-9.94922
▁व्या	-9.94964
वर्ध	-9.94966
▁वृत्ति	-9.95036
कर्ष	-9.95039
ोत्पादन	-9.95092
▁तैल	-9.95131
एक	-9.95174
I	-9.95176
▁आश्रम	-9.952
ेयं	-9.95205
मार्गे	-9.95211
स्ट्	-9.9522
▁क्रीड	-9.95286
▁पश्यति	-9.95325
▁नेत्र	-9.95365
▁प्रचलित	-9.95435
▁अनुमति	-9.95437
▁व्याकरण	-9.95438
प्राप्तेः	-9.9545
स्यास्य	-9.95492
▁मार	-9.95496
कानि	-9.95502
▁कार्	-9.95507
▁महात्मना	-9.95539
▁and	-9.95543
रेलस्थानकं	-9.95591
िर्	-9.95612
टर्	-9.95615
▁दान	-9.95621
▁हिन्दी	-9.95626
▁विध	-9.95794
▁जु	-9.95835
▁द्वार	-9.95847
र्ण	-9.95874
मद	-9.95876
ान्य	-9.95936
▁पुस्तके	-9.95973
▁पे	-9.96004
बीज	-9.96009
▁निर्मिताः	-9.9602
न्तः	-9.96055
▁तो	-9.9612
▁निर्मितानि	-9.96142
त्थ	-9.9615
▁स्वभाव	-9.96161
चे	-9.96198
▁कारणतः	-9.96213
▁उपग्रह	-9.96223
70	-9.96224
▁प्रदर्शन	-9.96225
▁कल्पना	-9.96228
▁ग्रन्थाः	-9.96313
काय	-9.96343
भक्ति	-9.9637
ज्ञः	-9.96443
▁समयः	-9.965
ारम्भ	-9.96516
कालिक	-9.96586
▁निर्देश	-9.96606
▁वल्लभभाई	-9.96668
▁द्विधा	-9.96692
▁रजत	-9.96706
ण्ट्	-9.96719
▁स्वल्प	-9.96766
तडागः	-9.96773
▁कर्मयोग	-9.9681
▁कष्ट	-9.96888
▁सङ्केत	-9.96962
▁भाटकयानैः	-9.97018
▁मासे	-9.97024
पट	-9.97149
▁इन्	-9.97158
बू	-9.97192
▁औ	-9.97197
▁उभयोः	-9.97213
सम्बन्ध	-9.97252
▁इत्येते	-9.97253
▁बृहत्तम	-9.97291
▁व्याख्यान	-9.97317
▁इत्ययं	-9.97321
▁स्थूल	-9.97399
दिति	-9.97419
पीठ	-9.97425
▁अभिनय	-9.97428
समय	-9.9752
▁संस्कृतिः	-9.97536
▁सर्वकारीय	-9.97544
▁इत्युच्यते	-9.97556
ra	-9.9758
▁मेघ	-9.9758
▁C	-9.97632
बो	-9.97644
रति	-9.97645
ध्व	-9.97667
▁वध	-9.97673
98	-9.97673
समुद्र	-9.97708
▁मधु	-9.97725
सिंहः	-9.97734
▁गणेश	-9.97874
▁अमृतसर	-9.9788
▁क्रान्तिकारिण	-9.97927
ंग	-9.97949
▁शाक	-9.98026
▁सैन्य	-9.98063
▁प्रैषयत्	-9.98083
ीयं	-9.98123
▁कृष्णः	-9.98123
ाधिक	-9.98137
▁केवलम्	-9.98137
राजा	-9.98139
▁महावीरस्य	-9.98212
मध्य	-9.98236
29	-9.98241
▁नेहरू	-9.98258
▁केरोल	-9.98261
मभवत्	-9.98273
द्वार	-9.98327
▁स्वीकृतवान्	-9.98335
▁निर्वाचन	-9.98367
पन्न	-9.98409
▁गान	-9.98411
दिश	-9.98418
धारा	-9.98427
कूट	-9.98547
▁सुप्रसिद्ध	-9.98595
▁उज्जैन	-9.98619
▁मत्स्य	-9.98667
▁तस्मिन्नेव	-9.98671
+	-9.98674
45	-9.9874
▁अनया	-9.98779
सेनायाः	-9.98824
▁ज्ञातवान्	-9.9883
▁सद्यः	-9.98836
▁स्वकीय	-9.98882
राशि	-9.98935
▁पृथिव्याः	-9.98946
▁शत्रु	-9.9895
▁ग्वालियर	-9.98955
निमित्तं	-9.98986
▁यन्त्र	-9.99109
ग्ल	-9.99127
▁दार्शनिक	-9.99138
जन्म	-9.99154
कृ	-9.99169
▁वङ्ग	-9.99191
▁जयपुर	-9.99226
▁महाभारत	-9.99324
ाध्ययन	-9.99359
▁गणना	-9.99365
87	-9.99391
िनो	-9.99407
र्ग	-9.99421
नन्तरं	-9.99423
त्याग	-9.99433
▁दा	-9.99491
▁काश्मीर	-9.99497
मू	-9.99537
ग्रन्थेषु	-9.99549
चिकित्सा	-9.99622
▁प्रतिज्ञा	-9.99622
▁आवश्यक	-9.99632
▁वृत्त	-9.99654
▁आदर्श	-9.99656
▁इत्येतस्य	-9.99663
▁ग्रामस्य	-9.99677
▁भवितुम्	-9.99743
ार्	-9.99746
सामर्थ्य	-9.99798
ान्ते	-9.99814
▁विषयाः	-9.99814
▁त्रयोदश	-9.99837
▁वी	-9.99905
चिन्तन	-9.99917
प्त	-9.99966
तीति	-9.99967
▁अन्यत्र	-9.99972
▁वेदान्त	-9.99981
▁क्ष	-9.99983
▁सुब्रह्मण्य	-9.99992
ाध	-10.0002
भूमौ	-10.0004
▁35	-10.0004
उत्तरदिक्	-10.0007
संस्कार	-10.0007
▁आत्मानं	-10.0012
▁आगताः	-10.0017
स्वर	-10.0017
व्यवहार	-10.0024
द्रव्य	-10.003
▁केन्	-10.0032
▁सर्वा	-10.0037
▁कुमार	-10.0037
▁प्रो	-10.0039
देशं	-10.0042
▁सम्प्रति	-10.0045
▁त्व	-10.0046
परिवार	-10.0048
▁अमर	-10.0053
▁कारागार	-10.0056
▁आङ्ग्लाना	-10.0057
नियमाः	-10.0058
▁कुमारिलभट्ट	-10.0062
q	-10.0063
▁नाट्य	-10.0072
▁क्षेत्रस्य	-10.0072
विद्यालय	-10.0076
▁गमन	-10.0078
67	-10.0079
▁भीखाईजी	-10.008
प्रद	-10.0081
स्थः	-10.0081
पत्ति	-10.0083
▁मुख्यालयः	-10.0085
▁समर्थनं	-10.0087
लक्ष्य	-10.0089
राजमार्गेण	-10.009
▁भव्य	-10.0103
दर्शनं	-10.0106
कानां	-10.0111
▁सन्तोष	-10.0111
▁सम्मुख	-10.0114
सीमा	-10.0115
िल	-10.0115
शब्दस्य	-10.0116
पूर्वदिक्	-10.0116
▁उपलभ्यते	-10.0117
▁75	-10.0119
र्जन	-10.0122
▁भूमिः	-10.013
हृ	-10.0131
र्त	-10.0136
▁दिवसे	-10.0139
भोग	-10.0141
▁शुक्लपक्ष	-10.0145
▁भ्रम	-10.0145
▁मण्डलानि	-10.0148
फ्	-10.0149
कोण	-10.0149
▁आरब्धः	-10.0158
ोर्	-10.016
▁उत्तरप्रदेश	-10.0163
▁चिन्ता	-10.0164
▁क्र	-10.0165
▁लाभ	-10.0166
▁अष्टम	-10.0168
▁गुणाः	-10.0169
ाधि	-10.0171
st	-10.0174
▁काव्ये	-10.0183
▁कदा	-10.019
▁नीत्वा	-10.0191
▁द्वारा	-10.0194
कारि	-10.0194
स्वभाव	-10.0196
ादिभिः	-10.0205
▁प्राप्ताः	-10.0206
▁जलवायुः	-10.021
▁नर्मदा	-10.0218
ाचार	-10.0226
x	-10.0229
वस्त्र	-10.0234
▁रचयिता	-10.0242
▁वेदस्य	-10.0243
▁कीर्ति	-10.0243
पुरे	-10.0245
▁श्रीदीक्षित	-10.0248
▁अनिवार्य	-10.0249
बाई	-10.0263
मन्दिरस्य	-10.0264
▁जाते	-10.0264
वत	-10.0268
▁अज्ञान	-10.0269
▁एकैक	-10.0269
▁अभाव	-10.027
शाखा	-10.0276
▁माघ	-10.0277
▁स्थापितः	-10.0296
नाश	-10.0297
यन्त	-10.0301
▁वेङ्कट	-10.0302
▁सङ्गम	-10.0307
▁जले	-10.0316
▁क्षेत्रेषु	-10.0316
डो	-10.0319
प्राप्ति	-10.0319
▁प्रतीयते	-10.0321
ing	-10.0321
ानन्दः	-10.0326
▁हैदराबाद	-10.0331
▁समय	-10.0337
▁इत्थं	-10.0339
▁द्वितीयः	-10.0343
▁A	-10.0343
▁आधार	-10.0344
36	-10.0351
▁नै	-10.0355
▁संस्कार	-10.0357
▁दक्षिणभागे	-10.0357
ामः	-10.036
▁मातृ	-10.0361
ाचार्यः	-10.0363
वाच	-10.0363
▁भविष्य	-10.0367
99	-10.0369
▁80	-10.0376
म्बर	-10.0387
गिरिः	-10.0387
▁अस्मिन्नेव	-10.0389
▁आरभ्य	-10.0393
35	-10.0394
▁रामायण	-10.0395
▁शुभ	-10.0408
दक्षिण	-10.0409
▁घन	-10.0412
ज्य	-10.0412
प्रदर्शन	-10.0413
▁लक्ष	-10.0414
वार्षिकवृष्टिपात	-10.0415
वो	-10.0416
▁इत्यस्मात्	-10.0418
वर्यः	-10.0427
▁शृङ्गार	-10.0431
▁निर्धारित	-10.0435
ीकृत	-10.0436
▁अर	-10.0442
▁ग्रह	-10.0444
रूपा	-10.0457
▁स्वपुत्र	-10.0465
▁छात्र	-10.0466
़	-10.0472
▁कोणार्क	-10.0472
28	-10.0474
▁निर्मापित	-10.0475
▁वास्तविक	-10.0476
न्ती	-10.0483
▁नर	-10.0488
79	-10.0494
▁दृश्य	-10.0497
▁मासस्य	-10.0498
▁सङ्कल्प	-10.0502
▁वैदेशिक	-10.0502
M	-10.0505
▁प्रस्ताव	-10.0506
▁भागम्	-10.0508
ोद	-10.0513
▁महावीरः	-10.0514
ɪ	-10.0516
▁मयि	-10.0521
th	-10.0527
▁स्थापितम्	-10.0528
▁प्रयत्न	-10.0529
ोद्	-10.0534
▁आङ्ग्लभाषायां	-10.0535
▁आगतवान्	-10.0536
▁चरण	-10.0542
▁मैसूरु	-10.0544
▁सर्	-10.0547
ed	-10.0552
▁वचनं	-10.0555
▁अधि	-10.0555
पूर	-10.0565
ल्प	-10.0565
िष्य	-10.0566
भवत्	-10.0567
▁कारणम्	-10.058
▁क्षण	-10.0583
▁नायकः	-10.0589
▁महती	-10.059
▁उभय	-10.0591
77	-10.0592
▁तत्कालीन	-10.0595
मम	-10.0597
कार्ये	-10.0597
▁श्रीकृष्ण	-10.06
▁नष्ट	-10.0602
▁जयप्रकाशः	-10.0608
स्तरे	-10.0614
▁स्नान	-10.0616
णाम्	-10.0618
▁गणित	-10.0618
नगरेभ्यः	-10.0619
दन	-10.0625
▁राष्ट्रपतेः	-10.0631
▁चतुर्षु	-10.0631
▁न्यू	-10.0638
धो	-10.0641
मेकं	-10.0643
▁श्र	-10.0649
▁प्रयास	-10.0654
तन	-10.0654
▁रक्षण	-10.0654
चित्	-10.0654
▁सङ्घटन	-10.0655
वादि	-10.0656
ोद्योग	-10.0657
यम	-10.0657
बर्	-10.0662
▁1000	-10.0666
समूह	-10.0666
ेश्वरः	-10.0666
▁चिह्न	-10.0667
विश्वविद्यालय	-10.0668
कर्ण	-10.067
ाऽपि	-10.0671
▁सरला	-10.0674
▁रामः	-10.0675
ात्मकं	-10.0676
▁॥'	-10.0676
▁इत्युक्ते	-10.0677
▁विद्यालय	-10.0681
्यु	-10.0684
▁अपा	-10.0684
▁मध्यम	-10.0688
▁भाषणं	-10.0689
िष्यति	-10.069
▁कौ	-10.069
▁सूक्त	-10.0691
▁अभिप्रायः	-10.0691
धु	-10.0693
▁क्षमा	-10.0693
ितानि	-10.0698
देह	-10.0701
▁व्यवहारः	-10.0703
▁अक्टूबर	-10.0704
▁अन्तर	-10.0707
ोदय	-10.071
▁2000	-10.071
▁अनेकेषा	-10.0712
▁परिवहन	-10.0714
▁अवहत्	-10.0723
▁सर्प	-10.0726
ीश्वर	-10.0727
भाष्य	-10.0728
विशेषः	-10.0728
▁अध्यात्म	-10.0728
▁भागवत	-10.0729
केन्द्राणि	-10.0731
▁चिन्तनं	-10.0739
▁वज्र	-10.0741
कर्	-10.0743
तीर्थङ्कर	-10.0744
22	-10.0762
▁सर्वाः	-10.077
प्रसाद	-10.077
▁निर्मितवान्	-10.077
ोर	-10.0772
निवास	-10.0775
मुद्	-10.0776
▁शाखा	-10.078
निरुक्त	-10.0782
▁मार्गदर्शन	-10.0783
समाज	-10.0784
ाऽ	-10.0784
N	-10.0786
णः	-10.0787
▁सौ	-10.0787
▁नीति	-10.0792
▁ग्र	-10.0797
▁तै	-10.0801
27	-10.0801
▁ऋग्वेदः	-10.0801
▁यत	-10.0803
▁सम्पूर्णं	-10.0803
▁मान	-10.0813
of	-10.0816
▁प्राणि	-10.0817
मिश्र	-10.0823
▁महावीर	-10.083
▁जबलपुर	-10.0831
गम्य	-10.0836
▁विहित	-10.0838
•	-10.0844
▁नवम्बर	-10.0845
▁भोजनं	-10.0857
भावना	-10.0858
▁चतुर्	-10.0861
